<HTML>
<BODY>

<B><FONT FACE="Comic Sans MS" SIZE=2><P>STRUDEL A LA CREME (Allemagne)</P>
<P>Recette pour 8 personnes.</P>
<P>Pr&eacute;paration&nbsp;: 1 heure. <BR>
Cuisson&nbsp;: 30 minutes.</P>
<P>375 g de farine<BR>
2 oeufs<BR>
3 cuill&egrave;res &agrave; soupe d'huile<BR>
1 pinc&eacute;e de sel<BR>
1/8 de litre d'eau ti&egrave;de<BR>
1 kg de pommes<BR>
100 g de petits raisins secs<BR>
1 cuill&egrave;re &agrave; th&eacute; de cannelle<BR>
1 pinc&eacute;e de clous de girofle en poudre <BR>
1 pinc&eacute;e de muscade<BR>
100 g de sucre<BR>
2 verres de cr&egrave;me aigre<BR>
1/4 de litre de lait <BR>
75 g de beurre</P>
<OL>

<LI>M&eacute;langer la farine tamis&eacute;e avec les oeufs, l'huile, le sel et l'eau avec le batteur &eacute;lectrique pour obtenir une p&acirc;te bien lisse.</LI>
<LI>Etendre ensuite la p&acirc;te sur la planche &agrave; p&acirc;tisserie bien saupoudr&eacute;e de farine. La travailler &eacute;nergiquement avec les mains pendant 1 minute.</LI>
<LI>Recouvrir la p&acirc;te avec une terrine chaude et la laisser reposer pendant 30 minutes.</LI>
<LI>Laver les pommes. Les couper en huit, enlever les p&eacute;pins et les m&eacute;langer avec les raisins secs, les &eacute;pices et le sucre.</LI>
<LI>S&eacute;parer la p&acirc;te en 2 tas &eacute;gaux. Poser chaque partie sur un torchon de cuisine couvert d'un peu de farine et aplatir les portions de p&acirc;te au rouleau en morceaux carr&eacute;s. La p&acirc;te &agrave; strudel doit &ecirc;tre extr&ecirc;mement fine, il faut en plus l'&eacute;tirer avec le dos de la main.</LI>
<LI>Badigeonner chaque partie avec un verre de cr&egrave;me aigre puis recouvrir avec la moiti&eacute; du m&eacute;lange de pommes et de raisins.</LI>
<LI>Enrouler chaque strudel en soulevant avec pr&eacute;caution le torchon sur lequel se trouvent les strudels.</LI>
<LI>Mettre dans un moule &agrave; souffl&eacute; assez plat, le lait et des flocons de beurre. Disposer les strudels dessus et faire cuire au four &agrave; 225°C pendant 30 minutes.</LI>
<LI>Servir chaud.</LI></OL>
</B></FONT></BODY>
</HTML>
