<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">Pourquoi l'euro ?</font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Avant 1999, chaque pays
poss&egrave;dait sa propre monnaie. La France : le franc, l’Allemagne :
le mark, l’Espagne : la peseta,... Mais le premier janvier 1999, onze des
pays faisant partie de l’Union Europ&eacute;enne sont pass&eacute;s &agrave;
une monnaie commune appel&eacute;e l’euro.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Pourquoi changer la monnaie
de onze pays ?</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Parce que la monnaie unique
(l’euro) est en quelque sorte l’aboutissement du rapprochement des pays
europ&eacute;ens. Elle permet &agrave; l’Europe d’avoir une monnaie aussi
forte que celle des Etats-Unis : le dollar. Les deux plus grands continents
sont maintenant &agrave; &eacute;galit&eacute; sur les march&eacute;s financiers
et &eacute;conomiques. L’Europe peut ainsi faire face &agrave; la mondialisation
de l’&eacute;conomie.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>D’un point de vue &eacute;conomique,
l’euro peut diminuer les risques des entreprises qui exportent &agrave;
l’&eacute;tranger. Les &eacute;changes de marchandises, par exemple, sont
facilit&eacute;s, car il n’y a plus &agrave; changer la monnaie d’un pays
&agrave; l’autre en Europe. Cela veut dire qu’il y a moins de frais et
moins de proc&eacute;dures administratives pour l’importation et l’exportation.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Or, ne plus changer son
argent en devises &eacute;trang&egrave;res, c’est aussi avoir la possibilit&eacute;
de travailler &agrave; l’&eacute;tranger ou de voyager plus facilement.
Vous n’avez plus besoin d’aller &agrave; la banque plusieurs jours &agrave;
l’avance lorsque vous voulez partir en vacances dans un autre pays europ&eacute;en,
puisque tout le monde a la m&ecirc;me monnaie.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>On peut penser alors, que
l’euro peut apporter &agrave; la fois une stabilit&eacute; &eacute;conomique
et politique au continent europ&eacute;en.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>A travers sa monnaie, l’Europe
r&eacute;unit plusieurs nations. Partager une m&ecirc;me monnaie, c’est
avoir quelque chose en commun et faciliter les &eacute;changes entre les
pays donc entre les personnes.</font></font></b>
</body>
</html>
