<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">Une balade &agrave; Venise</font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Fond&eacute;e au V<sup>&egrave;me</sup>
si&egrave;cle, Venise ville d’Italie, &eacute;tait &agrave; cette &eacute;poque
le refuge de ceux qui fuyaient les invasions barbares.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Vers le milieu du XV<sup>&egrave;me</sup>
si&egrave;cle, Venise &eacute;tait c&eacute;l&egrave;bre gr&acirc;ce au
navigateur portugais Vasco de Gama qui d&eacute;couvrit une route maritime
vers les Indes en contournant le cap de Bonne-Esp&eacute;rance.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1797, Napol&eacute;on
Bonaparte s’en empara pour ensuite la livrer &agrave; l’Autriche. Ce n’est
qu’en 1866 qu’elle r&eacute;int&egrave;gre l’Italie.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Venise la belle a les yeux
color&eacute;s de la M&eacute;diterran&eacute;e, sa jolie lagune est un
m&eacute;lange d’eau douce et d'eau sal&eacute;e.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Se balader dans Venise,
c’est visiter ses dix-huit petites &icirc;les, voguer sur ses sept canaux
et traverser ses quatre cents ponts. Le pont Rialto est le plus grand de
Venise. Construit de 1588 &agrave; 1591, il traverse le grand Canal. C’est
aussi visiter ses nombreux monuments : la basilique Saint-Marc, construite
au V<sup>&egrave;me</sup> si&egrave;cle par des artisans, t&eacute;moigne
de l’&eacute;poque byzantine ; le Palais des Doges, fond&eacute; au XII<sup>&egrave;me</sup>
si&egrave;cle, &eacute;tait autrefois la maison des doges (chefs de plusieurs
r&eacute;publiques italiennes).</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Venise, c’est aussi son
carnaval, qui depuis le XVIII<sup>&egrave;me</sup> si&egrave;cle comm&eacute;more
la victoire du doge de Venise en 1662 sur le chef du port d’Aquill&eacute;e
en Italie. Jadis, le carnaval se d&eacute;roulait sur six mois et accueillait,
sur la place Saint-Marc et ses alentours, des gens de tous les milieux
sociaux qui s’inventaient des d&eacute;guisements de personnages extravagants.
Aujourd’hui, le carnaval dure huit jours, et d&eacute;bute pendant la premi&egrave;re
quinzaine de f&eacute;vrier. Il s’organise autour de la c&eacute;l&eacute;bration
du masque.</font></font></b>
</body>
</html>
