<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">Histoire</font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Les premiers habitants de
l'Allemagne furent les Germains (originaires du Nord) et les Celtes (originaires
des rives du Rhin, de l'Autriche et de la Suisse). Les Romains ne se sont
pas &eacute;tablis durablement en Allemagne.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Sous le r&egrave;gne de
Charlemagne (768-814), l'Ouest de l'Allemagne et la France sont unis dans
l'empire Franc. A la mort de Charlemagne, ses fils se partagent l'Empire
et Louis le germanique obtient l'&eacute;quivalent de l'Allemagne de l'Ouest
et de l'Autriche (trait&eacute; de Verdun en 843 et trait&eacute; de Meerssen
en 870). L'Est du pays est peupl&eacute; par les Thuringiens, le nord par
les Saxons.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 911, le dernier Carolingien
(descendant de Charlemagne) meurt. Conrad de Franconie est &eacute;lu roi
par les ducs du royaume. A partir de ce jour, le roi est toujours &eacute;lu
par les nobles.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 962, Otton Ier est couronn&eacute;
empereur romain. Le Saint Empire Romain Germanique est cr&eacute;&eacute;.
La monarchie est assez faible car elle repose sur l'&eacute;lection. Les
seigneurs la&iuml;cs (les nobles) et eccl&eacute;siastiques (les religieux)
poss&egrave;dent une grande autonomie et sont souverains de leurs terres.
L'empereur Henry IV doit m&ecirc;me s'humilier devant le pape, Gr&eacute;goire
VII, &agrave; Canossa, en 1077, pour y recevoir l'absolution.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>L'ordre des chevaliers Teutoniques
(religieux chevaliers) acquiert la Prusse (1226), l'Estonie (1246), la
Pom&eacute;r&eacute;lie (1309).</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>A partir du XIV&egrave;me
si&egrave;cle, le Saint Empire est devenu une conf&eacute;d&eacute;ration
de principaut&eacute;s dans laquelle les villes libres acqui&egrave;rent
de plus en plus de poids.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1519, Charles Quint est
&eacute;lu empereur. Il gouverne aussi l'Espagne, Naples, Milan et les
Pays-Bas.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Le 31 octobre 1517, le moine
Luther (1483-1546) affiche ses 95 th&egrave;ses. Il est accus&eacute; d'h&eacute;r&eacute;sie
mais est prot&eacute;g&eacute; par Fr&eacute;d&eacute;ric le Sage. La R&eacute;forme
allemande de la religion se propage (guerre des paysans en 1525), et devient
un mouvement politique (1521-1555) contre Charles Quint. En 1555, c'est
la paix d'Augsbourg ; les princes catholiques et protestants sont libres
d'imposer la religion de leur choix dans leurs Etats.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>La Guerre de Trente Ans
entre catholiques et protestants prend fin en 1648 avec le trait&eacute;
de Westphalie. Ce trait&eacute; garantit la libert&eacute; de culte et
la souverainet&eacute; des 350 Etats allemands. L'empire n'est toujours
pas uni.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1763, le trait&eacute;
d'Hubersbourg met fin &agrave; la Guerre de 7 ans. L'Autriche reconnait
l'annexion de la Sil&eacute;sie par la Prusse de Fr&eacute;d&eacute;ric
II le Grand. C'est le d&eacute;but de la rivalit&eacute; austro-prussienne
pour la domination des Etats Allemands. En 1772, la Prusse annexe une partie
de la Pologne.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Au XVIII&egrave;me si&egrave;cle,
le Saint Empire Germanique comprend tous les Etats Allemands, les Pays-Bas
et une partie du Royaume de Hongrie (la Boh&ecirc;me et l'Autriche).</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1806, Napol&eacute;on
Ier met fin au Saint Empire en cr&eacute;ant la Conf&eacute;d&eacute;ration
du Rhin. Les Etats de l'Ouest sont annex&eacute;s par la France, les autres
deviennent ses vassaux.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1815, apr&egrave;s le
d&eacute;part de Napol&eacute;on Ier, les princes allemands retrouvent
leurs tr&ocirc;nes. La Conf&eacute;d&eacute;ration Germanique est cr&eacute;&eacute;e
sous la direction de l'Autriche.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1866, la Prusse de Guillaume
Ier, command&eacute;e par Bismarck, bat l'Autriche &agrave; Sadowa ; cette
derni&egrave;re doit se retirer de la Conf&eacute;d&eacute;ration.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1867, apr&egrave;s avoir
annex&eacute; le Schleswig-Holstein, le Hanovre, la Hessel-Cassel, le Nassau
et Francfort, la Prusse prend la t&ecirc;te de la Conf&eacute;d&eacute;ration
du Nord.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1870, la France et la
Prusse sont en guerre. Napol&eacute;on III, empereur des Fran&ccedil;ais,
capitule &agrave; Sedan le 2 septembre. Guillaume Ier est couronn&eacute;
empereur allemand en 1871 au Palais des Glaces &agrave; Versailles, en
France.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>L'Allemagne d&eacute;clare
la guerre &agrave; la Russie le premier ao&ucirc;t 1914 et &agrave; la
France le trois. Le 4 ao&ucirc;t, elle envahit la Belgique qui &eacute;tait
neutre, ce qui fait entrer l'Angleterre en guerre. Le 3 mars 1918, l'Allemagne
signe la paix, &agrave; Brest-Litovsk ,avec la Russie battue. La Russie
doit c&eacute;der de nombreux territoires. Ce trait&eacute; ne sera pas
appliqu&eacute; car l'Allemagne demande la paix aux alli&eacute;s apr&egrave;s
l'abdication de Guillaume II et la proclamation de la R&eacute;publique
(dite de Weimar). L'armistice est sign&eacute;e le 11 novembre 1918.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>L'Allemagne est tr&egrave;s
touch&eacute;e par la crise de 1929. En 1932, le parti nazi devient le
parti le plus important. En 1933, le pr&eacute;sident Hindenburg nomme
Hitler, le chef des nazis, au poste de chancelier ; c'est la fin de la
R&eacute;publique de Weimar et le d&eacute;but du III&egrave;me Reich.
De 1938 &agrave; 1939, l'Allemagne annexe politiquement l'Autriche (c'est
l'Anschluss), les Sud&egrave;tes, la Boh&ecirc;me et la Moravie. Les Etats
europ&eacute;ens protestent mollement.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Le premier septembre 1939,
l'Allemagne envahit la Pologne, c'est le d&eacute;but de la seconde guerre
mondiale. Jusqu'en 1943, l'Allemagne domine la plus grande partie de l'Europe
et applique la solution finale de la question juive : 6 millions de personnes
sont extermin&eacute;es dans des camps de concentration. L'Allemagne capitule
sans condition le 8 mai 1945. Les alli&eacute;s victorieux ne peuvent se
mettre d'accord sur le droit de l'Allemagne &agrave; d&eacute;cider de
son sort : cr&eacute;ation de la R&eacute;publique F&eacute;d&eacute;rale
d'Allemagne (RFA) en ao&ucirc;t 1949, de la R&eacute;publique D&eacute;mocratique
d'Allemagne (RDA) en octobre 1949 et du mur de Berlin divisant en deux
la ville (l'Ouest pour la RFA et l'Est pour la RDA communiste). L'Allemagne
est de nouveau d&eacute;sunie.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1957, la RFA est un des
Etats fondateurs de la CEE. En automne 1990, apr&egrave;s la chute du mur
de Berlin, l'Allemagne est de nouveau unifi&eacute;e.</font></font></b>
</body>
</html>
