<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">Histoire</font></b>
<p><b><font face="Comic Sans MS"><font size=-1>La Gr&egrave;ce est envahie
par des tribus indo-europ&eacute;ennes &agrave; partir du XIX&egrave;me
si&egrave;cle av. JC et jusqu'au XVI&egrave;me si&egrave;cle av. JC. Cette
invasion se fait progressivement et par petits groupes.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Pendant l'&eacute;poque
myc&eacute;nienne, du XVI&egrave;me au XII&egrave;me si&egrave;cle av.JC,
la soci&eacute;t&eacute; grecque est dirig&eacute;e par des nobles. Ceux-ci
font b&acirc;tir des palais monumentaux.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Les deux si&egrave;cles
suivants, de nouvelles invasions provoquent l'abandon des vieilles coutumes.
C'est la cr&eacute;ation de la <i>Polis</i>, la Cit&eacute; Etat.</font></font></b>
<br><b><font face="Comic Sans MS"><font size=-1>Vers 750 av. JC, Hom&egrave;re
r&eacute;&eacute;crit de vieilles &eacute;pop&eacute;es h&eacute;ro&iuml;ques
: l'Iliade et l'Odyss&eacute;e.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>De 750 &agrave; 500 av.
JC, les peuples grecs migrent dans toute la M&eacute;diterran&eacute;e;
Marseille est fond&eacute;e vers 600 av. JC. Les arts et la philosophie
se d&eacute;veloppent avec Thal&egrave;s, Pythagore de Samos entre autres.
Il y a de nombreuses guerres entre les diff&eacute;rentes cit&eacute;s.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>De 500 &agrave; 479 av.
JC, ce sont les guerres m&eacute;diques : les Etats grecs refusent de se
soumettre &agrave; l'Empire perse (victoire grecque &agrave; Marathon en
490 av. JC).</font></font></b>
<br><b><font face="Comic Sans MS"><font size=-1>Apr&egrave;s ces guerres,
les arts, la litt&eacute;rature et la philosophie se d&eacute;veloppent
de nouveau : Phidias cr&eacute;e les statues du Parth&eacute;non, Thepis
invente la trag&eacute;die, la com&eacute;die conna&icirc;t son apog&eacute;e
avec Aristophane (445-385 av. JC), Socrate (469-399 av. JC) fonde la philosophie
humaniste, Platon (427-347 av. JC) fonde l'acad&eacute;mie d'Ath&egrave;nes,
Aristote fonde le Lyc&eacute;e d'Ath&egrave;nes, etc. Cette &eacute;poque
est aussi l'apog&eacute;e de la d&eacute;mocratie, gr&acirc;ce, entre autres
&agrave; P&eacute;ricl&egrave;s.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Au V&egrave;me si&egrave;cle
av. JC, Ath&egrave;nes et Sparte luttent pour la domination de la Gr&egrave;ce.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Au IV&egrave;me si&egrave;cle
av. JC, Alexandre le Grand (336-323 av. JC) soumet la Gr&egrave;ce, la
Perse, la Syrie, l'Egypte et tous les territoires jusqu'aux fronti&egrave;res
de l'Inde.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Au II&egrave;me si&egrave;cle
av. JC, Rome conquiert la Gr&egrave;ce qui devient une province s&eacute;natoriale.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 395, la Gr&egrave;ce
est rattach&eacute;e &agrave; l'Empire Romain d'Orient, qui devient l'Empire
byzantin.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1204, les crois&eacute;s
et les V&eacute;nitiens se partagent l'Empire byzantin. La Gr&egrave;ce
devient un &eacute;tat vassal de l'Empire Latin d'Orient.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Au XIV&egrave;me si&egrave;cle,
les Francs, Catalans, Florentins, V&eacute;nitiens, Albanais, Serbes, Byzantins
et Hospitalets se partagent la Gr&egrave;ce.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Du XV&egrave;me au XVI&egrave;me
si&egrave;cle, l'Empire ottoman conquiert la Gr&egrave;ce.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1821, le g&eacute;n&eacute;ral
grec (au service de la Russie) Ypsilanti d&eacute;clenche la lutte pour
l'ind&eacute;pendance. En 1829, le trait&eacute; d'Adrinople donne sa souverainet&eacute;
&agrave; la Gr&egrave;ce (l'Empire ottoman conserve le Nord : Thessalie,
Epire, Mac&eacute;doine et Thrace). Cette souverainet&eacute; est reconnue
mondialement &agrave; la conf&eacute;rence de Londres en 1830. La Gr&egrave;ce
est une monarchie. De 1881 &agrave; 1919, la Gr&egrave;ce r&eacute;cup&egrave;re
ses Etats du Nord.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>La Gr&egrave;ce participe
&agrave; la premi&egrave;re guerre mondiale aux c&ocirc;t&eacute;s des
alli&eacute;s.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>De 1923 &agrave; 1935, la
Gr&egrave;ce est une R&eacute;publique.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1940, la Gr&egrave;ce
repousse l'attaque italienne depuis l'Albanie. L'Allemagne nazie vient
au secours de l'Italie et s'empare de la Gr&egrave;ce en 1941. En 1944,
la Gr&egrave;ce est &eacute;vacu&eacute;e par les troupes allemandes sous
la pression des alli&eacute;s.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>La Gr&egrave;ce entre dans
l'OTAN en 1952.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>De 1967 &agrave; 1974, le
r&eacute;gime politique de la Gr&egrave;ce est une dictature militaire.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1981, la Gr&egrave;ce
entre dans la CEE.</font></font></b>
</body>
</html>
