<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">Histoire</font></b>
<p><b><font face="Comic Sans MS"><font size=-1>L'histoire du Portugal est
tumultueuse, ponctu&eacute;e de coups d'&eacute;tats, de changements de
r&eacute;gimes et de r&eacute;volutions qui ont min&eacute; ce pays, jadis
un des plus puissants d'Europe.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Pays strat&eacute;gique,
le Portugal est une porte qui donne sur la M&eacute;diterran&eacute;e,
c'est pour cela que les romains ont voulu s'y s'installer tr&egrave;s t&ocirc;t.
Apr&egrave;s s'&ecirc;tre battus contre les Carthaginois, les Ph&eacute;niciens
et les Grecs, les Romains se rendent ma&icirc;tres du pays au II&egrave;me
si&egrave;cle av. JC.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Trois cents ans plus tard,
avec le d&eacute;clin de l'empire romain se succ&egrave;dent les invasions.
Les Alains, les Su&egrave;ves et enfin les Wisigoths se rendent ma&icirc;tres
du pays. Ces derniers y resteront, jusqu'&agrave; ce que les musulmans
les en d&eacute;logent en 711. La reconqu&ecirc;te chr&eacute;tienne commence
en 1064 avec Ferdinand de Castille qui lib&egrave;re une partie du pays.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1143, &agrave; la suite
de ses succ&egrave;s contre les musulmans, Alphonse Henriques obtient le
titre de roi du Portugal. Il lib&egrave;re Lisbonne quatre ans plus tard.
Alphonse III ach&egrave;vera la reconqu&ecirc;te du pays avec sa victoire
sur les troupes arabes &agrave; Las Navas de Tolosa.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1290, le dialecte de
Porto devient la langue nationale.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Au XV&egrave;me si&egrave;cle
le Portugal se lance &agrave; la d&eacute;couverte de nouveaux territoires
gr&acirc;ce &agrave; sa marine reconnue dans toute l'Europe.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>A la fin du XV&egrave;me
si&egrave;cle, Vasco de Gama atteint les Indes, quelques ann&eacute;es
plus tard les Portugais &eacute;tablissent un comptoir en Asie.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Le Br&eacute;sil est proclam&eacute;
Portugais en 1500.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Le roi Henry I meurt en
158O sans laisser d'h&eacute;ritier et c'est Philippe II, roi d'Espagne,
qui fait valoir ses droits sur le pays ; c'est la fin de l'&acirc;ge d'or
du Portugal. En 1640, les Portugais se soul&egrave;vent, et proclament
roi le duc de Bragance, qui prendra le nom de Jean IV, mais le pays ne
se remet pas de la crise, et seule la colonie du Br&eacute;sil s'&eacute;tend
et s'enrichit. Lisbonne est ravag&eacute;e par un terrible tremblement
de terre en 1755.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1807, le Portugal est
envahi par la France napol&eacute;onienne ; le roi Jean VI et la famille
royale s'exilent au Br&eacute;sil.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Les Portugais &eacute;tant
alli&eacute;s &eacute;conomiquement avec les Anglais, ces derniers viennent
&agrave; leur secours et repoussent les Fran&ccedil;ais au dehors du pays.
Jean VI ne revient qu'en 1822. A sa mort, c'est sa fille qui reprend le
pouvoir sous la r&eacute;gence de son fr&egrave;re Michel, lequel s'empare
du royaume en 1828. Ce dernier est renvers&eacute; quelque temps apr&egrave;s.
Suit une p&eacute;riode trouble qui aura pour r&eacute;sultat la banqueroute
de l'Etat en 1893. Le chef du gouvernement de l'&eacute;poque, Jo&atilde;o
Franco, instaure une v&eacute;ritable dictature.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Le roi est assassin&eacute;
et Manuel II le remplace ; il sera chass&eacute; par un coup de force militaire.
Le peuple se lasse de l'instabilit&eacute; politique du pays et la R&eacute;publique
est proclam&eacute;e le 5 octobre 1910. Mais l&agrave; encore le syst&egrave;me
est un &eacute;chec : de 1911 &agrave; 1926, il y a une vingtaine de r&eacute;volutions
et plus de quarante gouvernements diff&eacute;rents. Le Portugal participe
&agrave; la premi&egrave;re guerre mondiale aux c&ocirc;t&eacute;s des
alli&eacute;s &agrave; partir de 1916.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1926, le g&eacute;n&eacute;ral
Carmona s'empare du pouvoir.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Pendant la seconde guerre
mondiale, le Portugal est dans un premier temps neutre, puis penchera timidement
du c&ocirc;t&eacute; alli&eacute;. Le g&eacute;n&eacute;ral Carmona meurt
en 1951.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>A partir de 1968, Marcelo
Caetano dirige le pays, mais le 25 avril 1974, il est renvers&eacute; par
les militaires ; c'est le d&eacute;but de la r&eacute;volution des oeillets.
Le G&eacute;n&eacute;ral De Spinola prend alors le pouvoir ; le pays est
une fois encore en pleine crise politique et De Spinola est oblig&eacute;
de d&eacute;missionner le 28 septembre. La m&ecirc;me ann&eacute;e, la
d&eacute;colonisation de l'Afrique et de l'Asie est programm&eacute;e.
Le 11 mars 1975, De Spinola tente un coup d'&eacute;tat qui &eacute;choue.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Le 25 avril 1975, les socialistes
gagnent les l&eacute;gislatives, quatre ans plus tard le gouvernement passe
&agrave; droite, mais les l&eacute;gislatives suivantes redonneront le
pouvoir &agrave; la gauche.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1986, le Portugal entre
dans la CEE.</font></font></b>
</body>
</html>
