<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">Histoire</font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Vers 265, Gallien fortifie
le rocher du Bock. En 963, Siegfroid fait du fortin un fief comtal.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>De 1136 &agrave; 1441, la
r&eacute;gion change r&eacute;guli&egrave;rement de propri&eacute;taire.
C'est pendant cette p&eacute;riode, en 1354, que Charles IV &eacute;rige
le Luxembourg en duch&eacute;. En 1441, Philippe le Bon, duc de Bourgogne,
ach&egrave;te le duch&eacute;. En 1443, le duch&eacute; du Luxembourg se
r&eacute;volte. Il est alors investi par les troupes bourguignonnes qui
n'emp&ecirc;cheront pas le Luxembourg d'&ecirc;tre rattach&eacute; aux
Pays-Bas, lesquels, &agrave; l'&eacute;poque, appartenaient &agrave; l'Espagne.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1554, la capitale est
ravag&eacute;e par un incendie d&ucirc; &agrave; une explosion d'un d&eacute;p&ocirc;t
de poudre.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Avec le Trait&eacute; des
Pyr&eacute;nn&eacute;es, en 1659, le Nord reste &agrave; l'Espagne, tandis
que le Sud revient &agrave; la France (o&ugrave; Vauban agrandit la forteresse).
Puis, en 1697, le Sud redevient espagnol. En 1713, le Luxembourg revient
aux Habsbourg.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1795, la france s'empare
du pays, elle l'&eacute;vacue en 1814. Le pays devient alors le Grand Duch&eacute;
du Luxembourg membre de la Conf&eacute;d&eacute;ration Germanique. En 1831,
le Luxembourg francophone est rattach&eacute; &agrave; la Belgique.</font></font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1839, le trait&eacute;
de Londres donne naissance au Grand Duch&eacute; du Luxembourg, &eacute;tat
ind&eacute;pendant et reconnu par les grandes puissance europ&eacute;ennes.
En 1848, une constitution lib&eacute;rale est adopt&eacute;e.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Pendant la premi&egrave;re
guerre mondiale (1914-1918), le Luxembourg est occup&eacute; par les troupes
allemandes.</font></font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1919, le droit de vote
est accord&eacute; aux femmes et 77,8% des Luxembourgeois sont pour le
maintien de la monarchie.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1940, apr&egrave;s l'invasion
allemande, la grande-duchesse Charlotte de Nassau et le gouvernement partent
en exil. L'Allemagne annexe le Luxembourg en 1942. En 1944, le Luxembourg
est lib&eacute;r&eacute; par les alli&eacute;s et forme le B&eacute;n&eacute;lux
avec la Belgique et les Pays-Bas.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1957, le Luxembourg entre
dans la CEE. Le service militaire est aboli en 1967. Le trait&eacute; de
Maastricht est approuv&eacute; par les d&eacute;put&eacute;s en 1992.</font></font></b>
</body>
</html>
