<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">Histoire</font></b>
<p><b><font face="Comic Sans MS"><font size=-1>L'Angleterre a, dans ses
d&eacute;buts, connu plusieurs vagues d'invasions. Les Celtes tout d'abord
en 500 avant JC, puis les Romains en 55 avant JC, qui y restent jusqu'au
VII&egrave;me si&egrave;cle. Apr&egrave;s la chute de l'empire romain,
les invasions reprennent. Le pays est occup&eacute; par les Angles, les
Jutes et les Saxons.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Au IX&egrave;me si&egrave;cle
les Danois tentent eux aussi de s'emparer de l’&icirc;le, mais les Saxons
qui vivaient jusqu'ici en tribus d&eacute;cident de se rassembler et de
combattre autour d'un homme, Alfred Le Grand, qui repousse les Danois et
unifie les tribus, devenant ainsi le premier roi d'Angleterre. La derni&egrave;re
invasion a lieu en 1066, Guillaume le Conqu&eacute;rant d&eacute;fait le
roi d'Angleterre, Harold, &agrave; la bataille d'Hastings.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>A partir de ce moment-l&agrave;,
des terres fran&ccedil;aises sont poss&eacute;d&eacute;es par les rois
d'Angleterre. C'est une des causes de la guerre de cent ans. Philippe Auguste,
roi de France, ne peut tol&eacute;rer que beaucoup de terres fran&ccedil;aises
appartiennent &agrave; des barons anglais et &agrave; leur roi Henry II.
Apr&egrave;s plusieurs batailles, le roi de France reprend la Normandie.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1284, le roi Edouard
I envahit le Pays de Galles apr&egrave;s huit ans d'une guerre sanglante.
Quand Edouard III arrive au pouvoir il d&eacute;cide de faire valoir sa
souverainet&eacute; sur la France. Les Anglais gagnent les batailles de
Calais, Cr&eacute;cy et Poitiers, mais les Fran&ccedil;ais r&eacute;sistent.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Les affrontements cessent
sous le r&egrave;gne de Richard II pour reprendre sous celui d'Henry V
qui gagne la bataille d'Azincourt. Par le trait&eacute; de Troyes en 1420,
il devient h&eacute;ritier du royaume de France. A sa mort c'est le duc
de Bedford qui monte sur le tr&ocirc;ne ; en France rien ne va plus, les
guerres reprennent, et les Anglais essuient d&eacute;faite sur d&eacute;faite.
La perte de la ville de Calais met fin &agrave; la guerre de cent ans.
Pendant ce temps le royaume d'Angleterre est &agrave; la d&eacute;rive,
le pouvoir est faible et les guerres internes font rage. Ce n'est que quand
Henry VII arrive au pouvoir que la stabilit&eacute; de la couronne est
r&eacute;tablie.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1600, Elisabeth I fonde
la compagnie des Indes. Jacques VI, roi d’Ecosse, devient Jacques I d'Angleterre
et lui succ&egrave;de. Il scelle ainsi les deux nations, mais il est impopulaire.
Charles I son successeur le sera encore davantage. Des r&eacute;voltes
&eacute;clatent en Ecosse, en Irlande et &agrave; Londres. Le 9 f&eacute;vrier
1649, le roi est jug&eacute; et d&eacute;capit&eacute;.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Olivier Cromwell prend le
pouvoir et dirige la r&eacute;publique parlementaire qui vient d'&ecirc;tre
proclam&eacute;e, mais il r&eacute;git le royaume en dictateur. C'est pourquoi,
&agrave; sa mort, la monarchie reprend ses droits et Charles II monte sur
le tr&ocirc;ne.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1665, la peste d&eacute;cime
une grande partie de la population.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1666, un gigantesque
incendie ravage les trois quarts de Londres.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>H&eacute;ritier de Charles
II, Jacques II monte sur le tr&ocirc;ne, il multiplie les r&eacute;pressions
et les erreurs &agrave; tel point que les Anglais demandent &agrave; Guillaume
III d'Orange de prendre le pouvoir. Celui-ci d&eacute;barque sur le sol
anglais en 1688, et oblige Jacques II &agrave; fuir en France.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1694, la banque d'Angleterre
est fond&eacute;e.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Anne Stuart s'efforce d'unifier
d&eacute;finitivement l'Ecosse et l'Angleterre et en 1707 le Royaume-Uni
est cr&eacute;&eacute;.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1782, l’Angleterre perd
la guerre d’Am&eacute;rique.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Le 1er f&eacute;vrier 1793,
la France d&eacute;clare la guerre aux Anglais, elle ne se termine que
le 18 juin 1815 &agrave; Waterloo avec la chute du r&eacute;gime napol&eacute;onien.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1837, la reine Victoria
monte sur le tr&ocirc;ne &agrave; l’&acirc;ge de dix-huit ans et reste
au pouvoir pendant soixante-quatre ans.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1901, Edouard VII devient
roi d'Angleterre. Ses bonnes relations avec le gouvernement fran&ccedil;ais
permettent de signer le trait&eacute; de "l'Entente cordiale" qui met fin
&agrave; des si&egrave;cles de querelles entre les deux pays.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>L'Angleterre entre en guerre
contre l’Allemagne en 1914. A la fin de la guerre, en 1918, les femmes
obtiennent le droit de vote, &agrave; condition qu'elles soient &acirc;g&eacute;es
de trente ans.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1939, l'Angleterre est
attaqu&eacute;e par l’Allemagne, et r&eacute;siste jusqu’&agrave; la fin
de la guerre en 1945. Pendant cette p&eacute;riode, Winston Churchill dirige
le pays en &eacute;tant premier ministre et chef des arm&eacute;es.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>La reine actuelle est Elizabeth
II, elle a &eacute;t&eacute; couronn&eacute;e en 1953.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1973, l'Angleterre entre
dans le march&eacute; commun.</font></font></b>
</body>
</html>
