<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">G&eacute;ographie</font></b>
<p><b><font face="Comic Sans MS"><font size=-1>La Gr&egrave;ce est situ&eacute;e
au Sud-Est de l'Europe.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Son climat est m&eacute;diterran&eacute;en,
avec des hivers doux et de courte dur&eacute;e. A l'inverse, les &eacute;t&eacute;s
sont longs et tr&egrave;s chauds avec des temp&eacute;ratures pouvant aller
jusqu’&agrave; 40&deg;C.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Une grande partie de la
terre est cultiv&eacute;e, le reste est compos&eacute; de maquis, de plantes
aromatiques, d'oliviers, de ch&ecirc;nes, de pins et de ch&acirc;taigniers.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>La faune est sp&eacute;cifique
&agrave; chaque r&eacute;gion. Sur les &icirc;les qui bordent le pays se
trouve un grand nombre de ch&egrave;vres sauvages et avec un peu de chance
on peut y voir le phoque de M&eacute;diterran&eacute;e, actuellement en
voie de disparition. Dans les terres, on peut trouver des animaux aussi
rares que le chacal, le chat sauvage, l'ours, le loup, le lynx ou la loutre.
La montagne et les for&ecirc;ts sont le domaine des sangliers, des chamois
, des renards et des chevreuils. Le pays est &eacute;galement r&eacute;put&eacute;
pour la quantit&eacute; et la diversit&eacute; des oiseaux qu'il abrite
: p&eacute;lican, cigogne, aigle imp&eacute;rial, vautour moine et bien
d'autres trouvent ici un des derniers refuges europ&eacute;ens.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>L'agriculture occupe pr&egrave;s
de 35 pour 100 de la population active, et on y cultive en majorit&eacute;
du bl&eacute; et de l'orge. L'&eacute;levage et l'industrie viticole emploient
&eacute;galement un grand nombre de personnes.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Les ressources naturelles
sont assez pauvres mais on trouve de la bauxite, du nickel, et du p&eacute;trole
en faible quantit&eacute;.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Les industries principales
du pays sont la marine marchande, la p&ecirc;che, le textile, l'agroalimentaire
sans oublier le tourisme.</font></font></b>
</body>
</html>
