<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">Histoire</font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Les premiers habitants connus
de l'Italie datent de 3000 ans av. JC et s'appellent les Ligures, puis
mille ans plus tard des peuplades venues d'Asie, les Villanoviens, occupent
le pays juqu'en 1000 av. JC, date &agrave; laquelle les Italiques dominent
le pays.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Au VIII&egrave;me si&egrave;cle
av. JC, les Grecs envahissent les c&ocirc;tes m&eacute;diterran&eacute;ennes,
alors que les Etrusques occupent les territoires du P&ocirc; &agrave; la
Campanie.</font></font></b>
<br><b><font face="Comic Sans MS"><font size=-1>Au IV&egrave;me si&egrave;cle,
les Celtes, apr&egrave;s de nombreux raids, s'installent dans la plaine
du P&ocirc;.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Ces trois tribus (Grecs,
Etrusques et Celtes) ne cessent de se battre entre elles, une situation
que Rome met &agrave; son profit pour s'&eacute;tendre et imposer l'unit&eacute;
des Italiens.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 42 av. JC, les Romains
envahissent la Gaule, signant ainsi le d&eacute;but d'une s&eacute;rie
d'invasions et de son expansion. Rome r&egrave;gnera sur presque toute
l'Europe, l'Afrique du nord et l'Asie Mineure pendant pr&egrave;s de 400
ans.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Au V&egrave;me si&egrave;cle,
les invasions barbares r&eacute;duisent l'empire romain &agrave; l'Italie.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Rome est saccag&eacute;e,
par les Wisigoths en 41O, puis par les Vandales en 455. C'est la fin de
l'&eacute;poque romaine.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Au milieu du VI&egrave;me
si&egrave;cle, l'Italie est divis&eacute;e en trois royaumes distincts:
le duch&eacute; de Rome o&ugrave; r&eacute;side le pape, Milan conquis
par les lombards et Ravenne occup&eacute; par les Byzantins.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 751, les Lombards prennent
Ravenne et se lancent &agrave; la conqu&ecirc;te du reste de l'Italie.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Devant cette menace le pape
fait appel &agrave; P&eacute;pin le Bref en 753, puis &agrave; Charlemagne
en 774, qui victorieux des Lombards, donne au pape le territoire de Ravenne.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 827, les Sarrasins occupent
la Sicile, les Italiens ne peuvent stopper leur progression et, en 846,
ils occupent et saccagent Rome. En 962, le roi Otto de Germanie se fait
couronner empereur de Rome par le pape Jean XII.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1061, les Normands s'installent
dans la partie Sud de l'Italie avec l'accord du nouveau pape qui voit d'un
mauvais œil la main mise de la Germanie sur le pays. De nombreuses querelles
entre la papaut&eacute; et la dynastie des Hostenstaufens (rois de Germanie)
divisent le pays, qui est sous le contr&ocirc;le de plusieurs Etats : Milan,
G&ecirc;nes, Florence, Naples, Venise, etc. Sous la g&eacute;rance de ces
petites
r&eacute;publiques, l'ensemble du pays conna&icirc;t une p&eacute;riode
de grande prosp&eacute;rit&eacute;.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Au XVI&egrave;me si&egrave;cle,
les troubles sociaux et les &eacute;pid&eacute;mies de peste donnent l'occasion
aux nobles de reprendre le pouvoir comme le font les M&eacute;dicis ou
les Visconti ; seules Venise et G&ecirc;nes restent des r&eacute;publiques.
En 1559, les Espagnols occupent une grande partie du pays, l'Italie est
c&eacute;d&eacute;e &agrave; l'Autriche en 1713. Napol&eacute;on Bonaparte
occupe le pays en 1800 et se fait couronner roi d'Italie en 1804. Apr&egrave;s
la chute de ce dernier, l'Autriche reprend une partie de ses droits. Mais
Napol&eacute;on III, aux c&ocirc;t&eacute;s des ind&eacute;pendantistes
italiens, chasse les Autrichiens en 1859.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Le royaume d'Italie est
proclam&eacute; en 1861.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1915, les Italiens passent
un accord secret avec les alli&eacute;s, esp&eacute;rant ainsi s'approprier
une partie des territoires autrichiens.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En ce d&eacute;but de si&egrave;cle,
la situation &eacute;conomique et sociale du pays est catastrophique et,
en 1922, le roi Victor-Emmanuel III d&eacute;pass&eacute; par les &eacute;v&eacute;nements,
appelle Mussolini &agrave; prendre le pouvoir. Celui-ci instaure un r&eacute;gime
dictatorial : le fascisme. De 1935 &agrave; 1936, l'Italie colonise l'Ethiopie.
Elle s'allie avec l'Allemagne en 1939 dans le but d'&eacute;tendre son
territoire, et participe &agrave; la seconde guerre mondiale &agrave; ses
c&ocirc;t&eacute;s. Les Am&eacute;ricains et les Anglais d&eacute;barquent
en Sicile. Mussolini se r&eacute;fugie dans le nord du pays o&ugrave; il
sera arr&ecirc;t&eacute;, puis fusill&eacute; en 1945.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1946, la r&eacute;publique
est proclam&eacute;e. De 1948 &agrave; 1953 de Gasperi est au pouvoir.
Lui succ&eacute;deront des formations de divers courants jusqu'en 1958,
date &agrave; laquelle les d&eacute;mocrates-chr&eacute;tiens sont &eacute;lus
et gardent le pouvoir jusqu'en 1981.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>L'Italie fait partie des
pays fondateurs de la Communaut&eacute; Europ&eacute;enne cr&eacute;&eacute;e
en 1957 (Trait&eacute; de Rome).</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1981, Giovanni Spadolini,
dirigeant du petit Parti R&eacute;publicain, devient le premier chef de
gouvernement non d&eacute;mocrate-chr&eacute;tien. En ao&ucirc;t 1983,
les socialistes prennent au pouvoir.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1984, la s&eacute;paration
de l'Eglise et de l'Etat est vot&eacute;e. En juillet 1987, le d&eacute;mocrate-chr&eacute;tien
Giovanni Goria devient premier ministre. En 1994, Silvio Berlusconi devient
Premier ministre.</font></font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1996, suite &agrave;
des &eacute;lections l&eacute;gislatives, une coalition de centre gauche
revient au pouvoir.</font></font></b>
</body>
</html>
