<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">Histoire</font></b>
<p><b><font face="Comic Sans MS"><font size=-1>La Su&egrave;de fut habit&eacute;e
tr&egrave;s t&ocirc;t, vers 4000 ans av. JC.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>A l'&acirc;ge du fer, la
tribu des Svears impose sa supr&eacute;matie en &eacute;crasant les Goths.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Du IX&egrave;me jusqu'au
d&eacute;but du XI&egrave;me si&egrave;cle c'est la p&eacute;riode viking
du pays, o&ugrave; les Su&eacute;dois sont connus sous le nom de Var&eacute;gues.
C'est pendant cette p&eacute;riode que le christianisme est pr&ecirc;ch&eacute;
un peu partout dans le pays.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1008, le roi Otof Sk&ouml;tkonung
se fait baptiser, le christianisme devient alors religion d'&eacute;tat,
c'est la fin des anciennes religions.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1157 &eacute;clate la
guerre contre les Finlandais.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1250, Biger Jarl fonde
sa capitale &agrave; Stockholm.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1313, les couronnes de
Su&egrave;de et de Norv&egrave;ge se rapprochent.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1323, apr&egrave;s sa
d&eacute;faite, la Finlande est rattach&eacute;e &agrave; la Su&egrave;de.
Apr&egrave;s des conflits politiques, Marguerite devient, en 1389, la reine
de la Norv&egrave;ge, de la Su&egrave;de et du Danemark. Cette union sera
scell&eacute;e par le trait&eacute; de Kalmar en 1523. Les ind&eacute;pendantistes
Su&eacute;dois chassent les Danois avec Gustave Vasa en 1521. La Su&egrave;de
se lance &agrave; la conqu&ecirc;te de nouveaux territoires, en 1617 elle
enl&egrave;ve aux Russes l'Ingrie et la Car&eacute;lie, en 1626 c'est au
tour de la Prusse puis de la Livonie en 1629. La Su&egrave;de ma&icirc;trise
alors la Mer Baltique jusqu'en 1720, apr&egrave;s la d&eacute;faite de
Charles XII dans la guerre du Nord.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1808, la Russie s'empare
de la Finlande qui appartenait &agrave; la Su&egrave;de depuis presque
cinq si&egrave;cles. La d&eacute;faite est telle que le roi Gustave III
est renvers&eacute;, au profit de Charles XIII qui signe un pacte de paix
avec les Russes, les Fran&ccedil;ais, et les Danois. En 1810, c'est le
mar&eacute;chal fran&ccedil;ais Bernadotte qui prend le pouvoir et s'allie
avec les Russes et les Anglais contre Napol&eacute;on I. Apr&egrave;s la
guerre, le Danemark lui c&egrave;de la Norv&egrave;ge, qui restera li&eacute;e
au pays jusqu'en 1905.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>D&egrave;s le d&eacute;but
du si&egrave;cle, un courant social important est mis en place. En 1907
la journ&eacute;e de huit heures est instaur&eacute;e, en 1921 le vote
est accord&eacute; aux femmes.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>La Su&egrave;de restera
un pays neutre pendant les deux guerres mondiales. Elle entre dans l'ONU
en 1946. De 1969 &agrave; 1976 le pays est dirig&eacute; par les sociaux-d&eacute;mocrates,
puis passe aux partis d'opposition qui g&egrave;rent le pays de fa&ccedil;on
m&eacute;diocre. En 1986, apr&egrave;s l'assassinat du premier ministre
en place (O. Palme), les sociaux-d&eacute;mocrates reviennent au pouvoir.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Le 13 novembre 1994, la
Su&egrave;de entre dans l'Union Europ&eacute;enne.</font></font></b>
</body>
</html>
