<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">Histoire</font></b>
<p><b><font face="Comic Sans MS"><font size=-1>La naissance de l'Autriche
se confond avec l'arriv&eacute;e des Romains pour y b&acirc;tir les premi&egrave;res
villes. Au IV&egrave;me si&egrave;cle, les tribus germaniques envahissent
le pays, puis c'est au tour des Avars deux si&egrave;cles plus tard.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Fin VIII&egrave;me et d&eacute;but
IX&egrave;me, si&egrave;cle Charlemagne se rend ma&icirc;tre du territoire,
puis c'est au tour des Margraves, puis des ducs d'Autriche qui font de
Vienne leur capitale. En 1278, le pays passe en grande partie sous le contr&ocirc;le
des Habsbourg qui vont faire de l'Autriche un v&eacute;ritable empire.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1363, le Tyrol est rattach&eacute;
&agrave; l'Autriche.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Sous le r&egrave;gne de
Maximilien I, l'Autriche s'agrandit avec les terres d'Artois, de Franche
Comt&eacute; et du Charolais. Sous celui de Ferdinand I, le royaume s'agrandit
davantage avec la Hongrie, la Transylvanie, les Pays-Bas, Naples et Milan.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Entre 1791 et 1814, l'Autriche
est en guerre contre la France r&eacute;volutionnaire, puis contre Napol&eacute;on
qui lui inflige de lourdes pertes territoriales. Apr&egrave;s la chute
de l'empire fran&ccedil;ais, elle retrouve une grande partie des r&eacute;gions
perdues, et s'impose en tant que grande puissance europ&eacute;enne.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1867, l'Autriche doit
c&eacute;der l'ind&eacute;pendance &agrave; la Hongrie dont la capitale
devient Budapest. Une politique de collaboration austro-hongroise est mise
en place. Bas&eacute;e sur une forte alliance avec l'Allemagne, et sur
la conqu&ecirc;te des territoires baltiques, cette situation irrite la
Russie.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Le 21 Juin 1914, l'assassinat
de l'archiduc Fran&ccedil;ois-Ferdinand, h&eacute;ritier du tr&ocirc;ne,
met le feu aux poudres et sera le d&eacute;tonateur de la premi&egrave;re
guerre mondiale.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1918, apr&egrave;s la
d&eacute;faite des &eacute;tats germaniques, l'Autriche est r&eacute;duite
au seul domaine des Habsbourg.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1934, le chancelier Dollfuss
est assassin&eacute; par les nazis. Quatre ans plus tard, son successeur
le chancelier Schuschinigg est arr&ecirc;t&eacute;; &agrave; partir de
cette date le pays est sous le contr&ocirc;le du III&egrave;me Reich allemand.
L'Autriche participe &agrave; la seconde guerre mondiale au c&ocirc;t&eacute;
de l'Allemagne. La II&egrave;me R&eacute;publique autrichienne est reconnue
par les alli&eacute;s le 27 avril 1945.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>L'Autriche entre dans la
Communaut&eacute; Europ&eacute;enne en 1995.</font></font></b>
</body>
</html>
