<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">Histoire</font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Les premiers habitants de
l'Espagne furent les Ib&egrave;res, puis les Ph&eacute;niciens mille ans
av. JC, et les Carthaginois au VII&egrave;me av. JC. Plus tard les Grecs
s'emparent de la r&eacute;gion Nord et dans le m&ecirc;me temps les Celtes
envahissent le plateau castillan.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Au III&egrave;me si&egrave;cle
av. JC, les Romains s'installent sur l'ensemble du territoire. Sous leur
r&eacute;gence le pays prosp&egrave;re, ils construisent un r&eacute;seau
routier important et de nombreux ponts. La chute de l'empire romain voit
venir les Vandales, puis c'est au tour des Su&eacute;ves d'envahir le Sud
du pays, viennent ensuite les Alains qui s'installent au Nord et enfin
les Wisigoths qui occupent le centre. L’Espagne est ainsi d&eacute;coup&eacute;e
jusqu'en 711, date &agrave; laquelle commence l'invasion arabe.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 714, la totalit&eacute;
du pays est conquise et reste sous la domination musulmane pendant pr&egrave;s
de sept si&egrave;cles. L’Espagne devient alors un &eacute;mirat, puis
un califat qui prosp&egrave;re de fa&ccedil;on impressionnante. Le syst&egrave;me
d’irrigation des Romains est am&eacute;lior&eacute;. Cela permet de faire
de nouvelles cultures qu'introduisent les Maures, comme le coton, l'olivier
ou le m&ucirc;rier. Si le pays se porte bien dans son ensemble, il est
min&eacute; par des conflits internes pour la prise du pouvoir. En 1031,
le califat s'effondre et se divise en une vingtaine de petits royaumes.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1212, le roi de Castille
Alphonse VIII remporte une victoire d&eacute;cisive &agrave; Las Navas
de Tolosa ; c'est la fin du r&egrave;gne musulman en Espagne et un tournant
dans la reconqu&ecirc;te chr&eacute;tienne du pays qui s'ach&egrave;vera
en 1492 avec la prise de Grenade. C'est &agrave; cette &eacute;poque que
la reine Isabelle I et le roi Ferdinand II jettent les bases de leur empire
colonial ; leur plus belle victoire est la d&eacute;couverte de l'Am&eacute;rique
cette m&ecirc;me ann&eacute;e. En 1504, l'Espagne s'empare du royaume de
Naples.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Pendant son r&egrave;gne,
Charles Quint s'acharne &agrave; agrandir son territoire et unit sous sa
banni&egrave;re les royaumes de Navarre, d'Aragon et de Castille.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1580, sous le r&egrave;gne
de Philippe II, l'Espagne poss&egrave;de la Sicile, Milan, le Portugal,
les Pays-Bas, la Franche-Comt&eacute;, le Mexique, le P&eacute;rou, le
Chili, ainsi que des comptoirs en Afrique, en Asie et au Br&eacute;sil.
Le pays est alors &agrave; son apog&eacute;e.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>L'Espagne, catholique, lutte
en Europe dans des guerres de religion contre l'Allemagne, la France et
les Pays-Bas. Elle repousse l'invasion turque en 1571, mais perd sur les
champs de bataille europ&eacute;ens.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>La marine espagnole est
d&eacute;truite par les Anglais en 1588. Les immenses d&eacute;penses engendr&eacute;es
par les guerres commencent &agrave; peser sur l’Etat, c'est le d&eacute;but
de la d&eacute;cadence. En 1668, l'Espagne doit c&eacute;der son ind&eacute;pendance
au Portugal. La guerre contre le roi de France Louis XIII se solde par
de cuisants &eacute;checs et l’Espagne perd ses derniers territoires europ&eacute;ens.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1765, la premi&egrave;re
banque d’Etat est fond&eacute;e. En 1796, l'Espagne alli&eacute;e avec
le directoire fran&ccedil;ais subit la d&eacute;faite de Trafalgar contre
les Anglais. Sa flotte est une nouvelle fois d&eacute;truite et l'Espagne
se retrouve coup&eacute;e des Am&eacute;riques.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1808, Joseph Bonaparte
monte sur le tr&ocirc;ne.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1873, la R&eacute;publique
est proclam&eacute;e, mais un an plus tard la monarchie est restaur&eacute;e
avec Alphonse XII comme roi.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Le pays entre en guerre
contre les Etats-Unis pour garder ses derni&egrave;res colonies, et l'Espagne
perd les Philippines, Porto Rico, et surtout Cuba en 1898.</font></font></b>
<br><b><font face="Comic Sans MS"><font size=-1>Pendant la premi&egrave;re
guerre mondiale, l'Espagne reste neutre, mais le pays est touch&eacute;
par une crise politique interne.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1921, le g&eacute;n&eacute;ral
Primo de Rivera prend le pouvoir gr&acirc;ce &agrave; un coup d'&eacute;tat.
En 1936, le g&eacute;n&eacute;ral Franco prend le pouvoir &agrave; la t&ecirc;te
des nationalistes, contre les r&eacute;publicains, et le gardera jusqu'en
1975, instaurant une v&eacute;ritable dictature. Le roi Juan Carlos lui
succ&egrave;de.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1986, l'Espagne entre
dans la communaut&eacute; europ&eacute;enne, et entre dans l'OTAN la m&ecirc;me
ann&eacute;e.</font></font></b>
</body>
</html>
