<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">Histoire</font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Si on estime que les premiers
occupants du pays sont arriv&eacute;s il y a un million d'ann&eacute;es,
l'histoire de France commence r&eacute;ellement avec les Gaulois.</font></font></b>
<br><b><font face="Comic Sans MS"><font size=-1>Au V&egrave;me si&egrave;cle,
le territoire est divis&eacute; entre quatre peuplades : les Wisigoths,
les Ostrogoths, les Burgondes et les Francs.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Clovis, roi des Francs,
chasse les Wisigoths en 507, puis les Burgondes en 534 et les Ostrogoths
trois ans plus tard. Le royaume des Francs devient alors la premi&egrave;re
puissance occidentale barbare. Mais, apr&egrave;s la mort de Clovis, cela
ne dure pas et le pays d&eacute;cline aussi bien politiquement qu'&eacute;conomiquement.
Au d&eacute;but du VIII&egrave;me si&egrave;cle, la Gaule est partag&eacute;e
en trois royaumes dirig&eacute;s par P&eacute;pin le Bref, P&eacute;pin
de Herstal et Charles Martel qui stoppe l'invasion arabe en 732. P&eacute;pin
le Bref est &eacute;lu roi en 751.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Charlemagne, le premier
carolingien, est couronn&eacute; empereur en 800. A sa mort, en 814, il
est parvenu &agrave; conqu&eacute;rir une grande partie de l'Europe de
l'Ouest.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 843, la Gaule redivis&eacute;e
porte le nom de Francia Occidentalis. A la fin du IX&egrave;me et au d&eacute;but
du X&egrave;me si&egrave;cle, la France est envahie successivement par
les Hongrois, les Sarrasins et les Normands.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 987, Hugues Capet devient
roi et impose la dynastie des Cap&eacute;tiens qui r&eacute;gnera sur la
France les huit si&egrave;cles suivants.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1337, la guerre de Cent
Ans avec l'Angleterre est d&eacute;clar&eacute;e alors qu'&agrave; la m&ecirc;me
p&eacute;riode (de 1347 &agrave; 1449) la peste noire ravage le pays. La
France subit de nombreuses d&eacute;faites, &agrave; Cr&eacute;cy en 1346,
&agrave; Poitiers dix ans plus tard. En 1360, le trait&eacute; de Br&eacute;tigny
donne l'Aquitaine &agrave; l'Angleterre qui domine peu &agrave; peu la
France. Jeanne d'Arc fait rena&icirc;tre le sentiment nationaliste. Gr&acirc;ce
&agrave; elle, le pays conna&icirc;t sa premi&egrave;re victoire en 1453
&agrave; Castillion, point de d&eacute;part de la reconqu&ecirc;te du territoire.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Au d&eacute;but du XVI&egrave;me
si&egrave;cle, la France est en guerre contre l'Italie et essuie de nombreux
revers. L'arriv&eacute;e au pouvoir de Fran&ccedil;ois Ier marque le d&eacute;but
de la Renaissance en France. Il remporte la premi&egrave;re victoire contre
Charles Quint en 1515 &agrave; Marignan, mais la trop longue guerre contre
ce dernier, marqu&eacute;e par la d&eacute;faite de Pavie en 1525, le contraint
&agrave; abandonner l'Italie.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>C'est sous Charles IX qu'&eacute;clatent
les guerres de religion avec le massacre de la Saint Barth&eacute;lemy
en 1572. Elles se terminent par la victoire des Catholiques suite &agrave;
la prise de la Rochelle en 1628.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1594, Henry IV monte
sur le tr&ocirc;ne et renforce l'&eacute;conomie de la France, gr&acirc;ce
notamment &agrave; son ministre des Finances, Sully, qui d&eacute;veloppe
les colonies (fondation de Qu&eacute;bec en 1608).</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>La guerre de Trente Ans
contre l'Espagne est d&eacute;clar&eacute;e en 1635. L'Espagne vaincue
devra c&eacute;der les territoires du Roussillon et de l'Artois.</font></font></b>
<br><b><font face="Comic Sans MS"><font size=-1>Sous Louis XIV (1643-1715)
les nombreuses guerres contre les autres pays europ&eacute;ens laissent
&agrave; l'arriv&eacute;e au pouvoir de Louis XV un pays fortement endett&eacute;.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1756, la guerre des sept
ans est d&eacute;clar&eacute;e avec l'Angleterre, la France vaincue devra
lui c&eacute;der les Indes, le Canada et la Louisiane.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Quand Louis XVI monte sur
le tr&ocirc;ne, son pouvoir est diminu&eacute; au profit de la bourgeoisie
et l'Etat est endett&eacute;. La r&eacute;volution &eacute;clate ; le 14
Juillet 1789 la prison de la Bastille est prise par le peuple de Paris.
Le 4 ao&ucirc;t de la m&ecirc;me ann&eacute;e est vot&eacute;e la D&eacute;claration
des Droits De l'Homme et du Citoyen. Le roi est emprisonn&eacute; aux Tuileries
et perd ses droits. Les monarques &eacute;trangers, craignant la propagation
des id&eacute;es r&eacute;volutionnaires, d&eacute;cident d'envahir la
France pour venir au secours du roi. Ils sont stopp&eacute;s &agrave; la
bataille de Valmy le 20 septembre 1792. Louis XVI est guillotin&eacute;
le 21 janvier 1793. De multiples r&eacute;voltes &eacute;clatent dans tout
le pays, mais le gouvernement de Paris conduit par Robespierre envoie l'arm&eacute;e
et impose sa dictature.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Le 18 Mai 1804, Napol&eacute;on
Bonaparte se d&eacute;clare Empereur des Fran&ccedil;ais. Il se lance &agrave;
la conqu&ecirc;te de l'Europe jusqu'&agrave; sa d&eacute;faite &agrave;
la bataille de Waterloo le 18 juillet 1815.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Louis-Philippe envahit l'Alg&eacute;rie
en 1847. A la fin du XIX&egrave;me si&egrave;cle se poursuit l'expansion
coloniale (Afrique du nord, Afrique noire, Indochine et l'&icirc;le de
Madagascar).</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1914, la premi&egrave;re
guerre mondiale &eacute;clate. La France et ses alli&eacute;s en sortent
vainqueurs en 1918 et le Trait&eacute; de Versailles de 1919 rend &agrave;
la France l'Alsace et la Lorraine perdues en 1871. Mais l'Europe tout enti&egrave;re
est ravag&eacute;e.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1939, l'Allemagne nazie
envahit une partie de l'Europe et la seconde guerre mondiale est d&eacute;clar&eacute;e.
La France est occup&eacute;e et le gouvernement de P&eacute;tain capitule
en juin 1940. Il n'y a plus de combat mais le pays reste sous le contr&ocirc;le
de l'arm&eacute;e d'Hitler. Suite au d&eacute;barquement r&eacute;ussi
des Am&eacute;ricains en Normandie, Paris est lib&eacute;r&eacute; le 25
ao&ucirc;t 1944 par les forces alli&eacute;es. Le G&eacute;n&eacute;ral
de Gaulle, reconnu comme le chef de la R&eacute;sistance durant l'occupation
allemande devient le chef du gouvernement. Il d&eacute;missionne le 21
octobre 1945, mais reviendra au pouvoir suite &agrave; la crise alg&eacute;rienne
de 1958. Il r&eacute;formera les institutions et cr&eacute;era la V&egrave;me
R&eacute;publique.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>La France accorde l'ind&eacute;pendance
&agrave; la Tunisie et au Maroc en 1956.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>La France fait partie des
pays fondateurs de la Communaut&eacute; Europ&eacute;enne cr&eacute;&eacute;e
en 1957 (Trait&eacute; de Rome).</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Georges Pompidou succ&egrave;de
au G&eacute;n&eacute;ral De Gaulle en 1969.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1981, les socialistes
sont &eacute;lus et Fran&ccedil;ois Mitterrand devient Pr&eacute;sident
de la R&eacute;publique ; son mandat sera reconduit jusqu'en 1995. La droite
revient alors au pouvoir avec la victoire de Jacques Chirac.</font></font></b>
</body>
</html>
