<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">Les expositions universelles</font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Les expositions universelles
permettent au public de d&eacute;couvrir les nouveaut&eacute;s scientifiques
et les avanc&eacute;es technologiques. En effet, certains faits marquants
s’y sont d&eacute;roul&eacute;s : en 1900 la premi&egrave;re ligne de M&eacute;tro
parisienne a &eacute;t&eacute; inaugur&eacute;e, en 1915 &agrave; San Francisco
on a pu admirer les premi&egrave;res voitures de s&eacute;rie Ford, et
en 1939 Einstein a fait une conf&eacute;rence tr&egrave;s remarqu&eacute;e
&agrave; New-York. Mais les expositions universelles sont aussi le reflet
des rapports politiques entre les pays. Ainsi &agrave; l’exposition de
Paris en 1937 la tension existant entre l’Allemagne et l’URSS &eacute;tait
largement visible.</font></font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Pour &ecirc;tre class&eacute;e
de premi&egrave;re cat&eacute;gorie, une exposition doit remplir certains
crit&egrave;res : elle doit durer au moins six mois et les pays exposants
doivent construire eux m&ecirc;me leurs pavillons. Cette r&egrave;gle engendre
d’&eacute;normes co&ucirc;ts pour les pays et c’est pourquoi ce sont presque
exclusivement les pays occidentaux qui ont pu les organiser et y &ecirc;tre
repr&eacute;sent&eacute;s, essentiellement les Etats-Unis et l’Europe qui
a eu le privil&egrave;ge d’ouvrir le si&egrave;cle avec l’Exposition de
Paris en 1900 et de la clore avec celle de Lisbonne en 1998. Le Portugal
a choisi de construire lui-m&ecirc;me les pavillons pour qu’une majorit&eacute;
de nations puissent &ecirc;tre pr&eacute;sentes. Cela a demand&eacute;
un investissement consid&eacute;rable mais a permis &agrave; la fois de
faire conna&icirc;tre le Portugal et Lisbonne dans le monde entier et de
r&eacute;nover une grande partie de la ville. D’autant plus que toutes
les constructions r&eacute;alis&eacute;es pour l’Exposition seront r&eacute;utilis&eacute;es
ensuite &agrave; des fins culturelles.</font></font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Le th&egrave;me principal
retenu par les organisateurs de l’exposition est l’Oc&eacute;an, &agrave;
la fois parce qu’au cours des si&egrave;cles il a fait la grandeur du Portugal
et de ses navigateurs mais aussi parce qu’il est aujourd’hui un enjeu &eacute;cologique
important. Ainsi un mini oc&eacute;an de 34 m&egrave;tres de c&ocirc;t&eacute;s,
et 7 m&egrave;tres de profondeur a &eacute;t&eacute; enti&egrave;rement
reconstitu&eacute; &agrave; l’aide de 4700 m3 d’eau. Tout autour les principaux
types de climats bordant les oc&eacute;ans sont recr&eacute;&eacute;s artificiellement
et peupl&eacute;s des animaux caract&eacute;ristiques : l’Antarctique,
une c&ocirc;te du Pacifique, une &icirc;le tropicale de l’Oc&eacute;an
Indien et une c&ocirc;te de l’Atlantique.</font></font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Pour admirer cette fantastique
reconstitution, 8 millions de visiteurs &eacute;taient attendus.</font></font></b>
</body>
</html>
