<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">C&eacute;l&eacute;brations finlandaises</font></b><font face="Comic Sans MS"><font size=-1></font></font>
<p><b><font face="Comic Sans MS"><font size=-1>La Finlande est un pays
qui se situe aux limites de la zone subarctique, mais qui b&eacute;n&eacute;ficie
des effets du Gulf-Stream. La lumi&egrave;re du soleil y partage l'ann&eacute;e
en quatre saisons distinctes: printemps, &eacute;t&eacute;, automne et
hiver. Si les saisons apportent dans la vie des Finlandais des changements
perceptibles de maintes fa&ccedil;ons, elles ne manquent pas non plus d'influer
sur leurs traditions festives. Les deux f&ecirc;tes principales sont No&euml;l
et la Saint-Jean. La premi&egrave;re se c&eacute;l&egrave;bre lorsque la
journ&eacute;e arctique est la plus courte, la seconde lorsque le soleil
ne se couche pas du tout. De toutes les f&ecirc;tes populaires, la Saint-Jean
est indubitablement la plus finlandaise. Nulle part ailleurs, sauf, peut-&ecirc;tre,
en Su&egrave;de, cette f&ecirc;te occupe une telle place, bien que cette
journ&eacute;e soit dans toute la chr&eacute;tient&eacute; d&eacute;di&eacute;e
&agrave; saint Jean-Baptiste. A cette occasion, les Finlandais c&eacute;l&egrave;brent
surtout l'&eacute;t&eacute; nordique, d'autant plus intense qu'il est court.
La nature doit en effet emmagasiner en peu de mois toute l'&eacute;nergie
qu'elle peut tirer du soleil pour survivre &agrave; la longue p&eacute;riode
hivernale. Le solstice d'&eacute;t&eacute;, lorsque la journ&eacute;e est
la plus longue, tombe justement &agrave; la Saint-Jean. Dans l'extr&ecirc;me
nord de la Finlande, la journ&eacute;e d'&eacute;t&eacute; dure cinquante
fois vingt-quatre heures et &agrave; Helsinki, dans l'extr&ecirc;me sud,
le soleil dispara&icirc;t &agrave; peine derri&egrave;re l'horizon. Beaucoup
de croyances populaires traditionnelles sont &eacute;videmment li&eacute;es
&agrave; cette f&ecirc;te de la nuit o&ugrave; le soleil brille tout le
temps. Les forces vitales sont &agrave; leur maximum d'intensit&eacute;
et le voile se l&egrave;ve sur les secrets de la cr&eacute;ation. Le sang
bouillonne dans les jeunes veines en &eacute;moi et, pour les jeunes filles,
c'est le moment id&eacute;al des incantations magiques destin&eacute;es
&agrave; apporter l'amour. M&ecirc;me de nos jours, la Saint-Jean est rest&eacute;e
la p&eacute;riode pr&eacute;f&eacute;r&eacute;e des mariages. La Saint-Jean
doit se c&eacute;l&eacute;brer dans la nature. Plus des deux tiers des
Finlandais habitent dans un environnement urbain et, chaque ann&eacute;e,
&agrave; cette &eacute;poque, les citadins s'organisent en longues migrations
pour aller retrouver leurs ch&egrave;res for&ecirc;ts et leurs chers lacs.
Dans ce pays qui compte pr&egrave;s de 200 000 lacs, des dizaines de milliers
d'&icirc;les et donc une infinit&eacute; de rivages, chacun peut trouver
son petit coin de nature. Non seulement il y a en Finlande plus de ch&acirc;lets
priv&eacute;s par personne que partout ailleurs, mais aussi le droit coutumier
autorise chacun &agrave; faire des randonn&eacute;es dans la nature, m&ecirc;me
si celle-ci rel&egrave;ve du droit priv&eacute;. La Saint-Jean est une
f&ecirc;te o&ugrave; l'on dort peu et o&ugrave; l'on mange, boit et va
beaucoup au sauna. On br&ucirc;le aussi les feux de la Saint-Jean comme
le veut la tradition, si la m&eacute;t&eacute;o le permet. Outre la Saint-Jean,
les Finlandais ont encore trois ou peut-&ecirc;tre quatre autres f&ecirc;tes.
La plus grande, plus grande encore que la Saint-Jean, est No&euml;l. No&euml;l
est une f&ecirc;te familiale qui se c&eacute;l&egrave;bre entre les membres
de la famille. On peut aller avec les enfants chez grand-m&egrave;re o&ugrave;
les grands-parents sont invit&eacute;s &agrave; partager le repas de No&euml;l
et pour aider les enfants &agrave; attendre patiemment l'arriv&eacute;e
du P&egrave;re No&euml;l. Celui-ci a d'ailleurs le temps de visiter chaque
foyer, car, comme chaque enfant le sait, il habite en Finlande. Les enfants
n'iront chez leurs amis que le jour m&ecirc;me de No&euml;l pour montrer
les cadeaux qu'ils ont re&ccedil;us la veille. On peut dire que la Finlande
se recueille dans le silence pour c&eacute;l&eacute;brer No&euml;l ou,
du moins, la veille de No&euml;l. Les commerces ferment l'apr&egrave;s-midi
du 24 d&eacute;cembre, les transports en commun, dont le r&eacute;seau
est tr&egrave;s dense, s'arr&ecirc;tent de rouler, et les restaurants n'ouvrent
pas leurs portes. Comme au moyen-&acirc;ge, on proclame la tr&ecirc;ve
de No&euml;l de Turku, l'ancienne capitale, c&eacute;r&eacute;monie symbolique
mais qui rev&ecirc;t une grande importance pour les Finlandais. Le pays
ne reprend vie que le jour de la Saint-Etienne, bien que, de nos jours,
on puisse se rendre visite, aller au restaurant et m&ecirc;me aller danser
le soir du jour de No&euml;l. Avant No&euml;l, les Finlandais s'amusent
&agrave; l'occasion de ce qu'ils appellent les "petits no&euml;l", c'est-&agrave;-dire
de petites parties qu'on organise avant No&euml;l dans le courant des premi&egrave;res
semaines de d&eacute;cembre surtout dans les entreprises, les associations,
des boy-scouts aux groupes parlementaires. Ces parties offrent un moment
de d&eacute;tente au personnel et aussi l'occasion de rencontrer des gens
avec qui, autrement, on a peu souvent affaire. Les premi&egrave;res semaines
de d&eacute;cembre sont donc en Finlande une p&eacute;riode o&ugrave; l'on
fait la f&ecirc;te, ce qui n'emp&ecirc;che pas &agrave; une certaine occasion
de reprendre son s&eacute;rieux et de se recueillir avec ferveur. Le 6
d&eacute;cembre en effet marque le jour de l'Ind&eacute;pendance finlandaise.
Comme le veut la tradition, on comm&eacute;more cet anniversaire par des
c&eacute;r&eacute;monies graves et dignes. Ce jour-l&agrave;, le carnaval
n'est pas de mise. Les Finlandais c&eacute;l&egrave;brent le jour de leur
ind&eacute;pendance avec une simplicit&eacute; et une rigueur bien nordiques.
La Finlande s'est battue pour obtenir sa libert&eacute; et cela son peuple
tient &agrave; en marquer le souvenir le 6 d&eacute;cembre. Des chandelles
br&ucirc;lent aux fen&ecirc;tres de tous les foyers en l'honneur de ceux
qui se sont sacrifi&eacute;s pour lib&eacute;rer leur pays et conserver
cette libert&eacute;. Cette ann&eacute;e, cela fait plus de 80 ans que
la Finlande est un Etat ind&eacute;pendant.</font></font></b>
</body>
</html>
