<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.5 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">Les corsaires</font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Marin ou navire, le corsaire
navigue sur les oc&eacute;ans &agrave; la recherche de nouveaux tr&eacute;sors.
En partageant son butin avec son roi ou sa reine, il capturait l&eacute;galement
les bateaux de commerce ennemis. Au 16<sup>&egrave;me</sup> si&egrave;cle,
c’&eacute;tait aussi une fa&ccedil;on &eacute;conomique de faire la guerre
en Europe.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>De 1100 &agrave; 1830 environ,
les corsaires, d’origine musulmane, s’attaquaient aux vaisseaux chr&eacute;tiens
sur la M&eacute;diterran&eacute;e. Ils faisaient aussi le commerce d’esclaves
dans les ports d’Afrique. Les plus c&eacute;l&egrave;bres de cette p&eacute;riode
sont les fr&egrave;res Barberousse. Plus tard, les corsaires &eacute;taient
maltais ou fran&ccedil;ais.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Jean Bart (1650-1702), issue
d’une famille de marins, attaquait les bateaux de p&ecirc;cheurs hollandais
et pillait les c&ocirc;tes anglaises. En 1694, il fut captur&eacute; par
les Anglais. Il r&eacute;ussit n&eacute;anmoins &agrave; s’&eacute;vader
et &agrave; rejoindre la France en traversant la Manche &agrave; la barque,
soit 250 kilom&egrave;tres. A cette m&ecirc;me &eacute;poque, alors que
la disette frappe la France, Jean Bart r&eacute;ussit &agrave; prot&eacute;ger
les arrivages de bl&eacute; russe, et reprit aux Hollandais un convoi qui
lui appartenait, exploit pour lequel il fut anobli.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Autre c&eacute;l&egrave;bre
corsaire fran&ccedil;ais, Surcouf (1773-1827) attaquait les navires anglais
dans l’oc&eacute;an Indien aux alentours de l’&icirc;le Maurice. Il avait
pour rep&egrave;re Saint-Malo en Bretagne. Apr&egrave;s la chute du premier
Empire, Surcouf s’enrichit en devenant l’un des plus grands armateurs de
France.</font></font></b>
</body>
</html>
