<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.5 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS"><font size=+0>Louis Pasteur</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>N&eacute; en 1822 &agrave;
Villeneuve-l'&eacute;tang, le fils d'un simple tanneur, Louis Pasteur est
tr&egrave;s vite passionn&eacute; par la science. Ses premiers travaux
importants furent bas&eacute;s sur le chol&eacute;ra des poules, la maladie
des vins et l'&eacute;pid&eacute;mie du ver &agrave; soie.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>C'est pendant ses diff&eacute;rentes
&eacute;tudes qu'il d&eacute;couvre, en 1863 que la cause de ces trois
maladies sont de minuscules &ecirc;tres vivants : les microbes. Invisibles
&agrave; l'oeil nu, ils se propagent par le contact rapproch&eacute;.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Tr&egrave;s vite, il tire
les conclusions d'une telle d&eacute;couverte. Il pr&eacute;conise pour
les interventions chirurgicales de nettoyer les instruments avec le plus
grand soin, mais surtout que les m&eacute;decins se lavent les mains avant
une op&eacute;ration. Cette mesure qui peut sembler &eacute;vidente, fit
chuter la mortalit&eacute; postop&eacute;ratoire de plus de 60 %.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Gr&acirc;ce &agrave; la
d&eacute;couverte des microbes, on a su plus facilement combattre ou pr&eacute;venir
les maladies. L'un de ces proc&eacute;d&eacute;s de pr&eacute;vention mis
au point peu de temps apr&egrave;s s'appelle "la pasteurisation". C'est
un processus qui consiste &agrave; d&eacute;truire les microbes de certains
aliments comme par exemple le lait, la cr&egrave;me, le beurre, la bi&egrave;re
ou les jus de fruits en les chauffant &agrave; une temp&eacute;rature de
72 &agrave; 75 degr&eacute;s Celsius pendant 15 secondes. En 1886, Pasteur
d&eacute;couvre le vaccin contre la rage, qui le fit conna&icirc;tre du
grand public dans le monde entier.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1888, il est plac&eacute;
&agrave; la t&ecirc;te d'un institut de recherche qui porte son nom.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Il mourut en 1895 et on
lui fit des obs&egrave;ques nationales. Son corps repose dans la crypte
de l'institut Pasteur.</font></font></b>
</body>
</html>
