<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">Le Sel</font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Le sel est une substance
vitale, il y en a 7 grammes par litre de sang. C'est la raison pour laquelle
l'homme a toujours essay&eacute; de s'en procurer.</font></font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>L'or blanc comme il fut
appel&eacute; jadis, a jou&eacute; un grand r&ocirc;le dans l'histoire.
A Rome par exemple, c'&eacute;tait une monnaie d'&eacute;change, c'est
d'ailleurs de l&agrave; que vient le mot "salaire", en effet le terme latin
salarius d&eacute;signait la ration de sel que les soldats romains recevaient
comme solde. En Afrique le sel s'&eacute;changeait contre des esclaves.
En Egypte il &eacute;tait utilis&eacute; par les embaumeurs et les tanneurs
et en Europe, du XIII&egrave;me au XVIII&egrave;me si&egrave;cle, pour
la conservation des aliments. Il a jou&eacute; un r&ocirc;le commercial
majeur, il y eut m&ecirc;me de nombreuses guerres du sel. Il &eacute;tait
si pr&eacute;cieux, que beaucoup de ch&acirc;teaux poss&eacute;daient une
tour du sel.</font></font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><i><font face="Comic Sans MS"><font size=-1>D'o&ugrave; vient-il
?</font></font></i></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Tout simplement des mers
et des oc&eacute;ans. Un litre d'eau de mer en contient entre 28 et 40
grammes. Parfois quand une mer est ass&eacute;ch&eacute;e depuis longtemps
le sel se solidifie sous forme de roches appel&eacute;es "sel de la terre"
ou "sel gemme". Il y eut de nombreuses mines de sel &agrave; travers toute
l'Europe, mais la mani&egrave;re la plus pratique pour en obtenir est de
cr&eacute;er des marais salants et de favoriser l'&eacute;vaporation de
l'eau : c'est la saliculture. Ce proc&eacute;d&eacute; a &eacute;t&eacute;
d&eacute;couvert par les Chinois et ne fut appliqu&eacute; en Europe qu'au
Moyen Age.</font></font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><i><font face="Comic Sans MS"><font size=-1>Comment fait-on ?</font></font></i></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>A mar&eacute;e haute, de
l'eau de mer est amen&eacute;e par des canaux dans de larges r&eacute;servoirs
hauts de seulement quelques centim&egrave;tres.</font></font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Un vanne l'emp&ecirc;che
de repartir &agrave; mar&eacute;e basse. L'eau de mer ainsi emprisonn&eacute;e
circule d'un bassin &agrave; l'autre &agrave; travers un circuit complexe
avant de stagner dans un bassin de concentration o&ugrave; l'eau s'&eacute;vapore
lentement gr&acirc;ce au soleil et au vent. Le sel se cristallise &agrave;
la surface o&ugrave; il va &ecirc;tre ramass&eacute;. Cette technique qui
peut para&icirc;tre simple, demande un grand savoir-faire et n'est plus
utilis&eacute;e aujourd'hui. A l'heure actuelle le sel est produit de mani&egrave;re
industrielle : soit par un syst&egrave;me de pompage assist&eacute; par
ordinateur o&ugrave; l'eau circule dans des conduits longs de plusieurs
kilom&egrave;tres, soit par proc&eacute;d&eacute; chimique. Par exemple
on produit plusieurs milliers de tonnes de sel par jour rien que dans le
midi de la France. Incroyable, non ?</font></font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Le sel &eacute;tait si pr&eacute;cieux
jadis qu'il &eacute;tait enferm&eacute; et gard&eacute; comme un tr&eacute;sor.
Aujourd'hui, il est devenu un produit de consommation si banal que nous
le jetons sur les routes l'hiver pour d&eacute;neiger.</font></font></b>
</body>
</html>
