<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">Fondation et l&eacute;gende de Rome</font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Le roi d’Albe, Mumitor,
fut renvers&eacute; par son fr&egrave;re Amulius qui tua son fils pour
assurer son tr&ocirc;ne et ordonna &agrave; sa femme R&eacute;a de ne pas
avoir d’autres enfants. Mais R&eacute;a fut aim&eacute;e par le dieu Mars
et lui donna deux enfants Romulus et R&eacute;mus. Le roi Amulius fou de
col&egrave;re prit les deux enfants et les abandonna au bord du Tibre.
Le dieu Mars voyant cela envoya une louve, son animal favori, &agrave;
leur secours. Elle les allaita et prit soin d’eux. Plus tard ils furent
recueillis par des bergers qui les &eacute;lev&egrave;rent jusqu’&agrave;
leur majorit&eacute;. Pour survivre, les jumeaux devinrent brigands et
un jour R&eacute;mus fut fait prisonnier par le roi Amulius. Son fr&egrave;re
vint &agrave; son secours et envahit le palais, avec l’aide d’une bande
de bergers. Il tua l’usurpateur et s’empara du tr&ocirc;ne pour le rendre
&agrave; son grand-p&egrave;re. Justice &eacute;tait faite. Ils d&eacute;cid&egrave;rent
alors de fonder leur propre ville &agrave; l’endroit m&ecirc;me o&ugrave;
s’&eacute;tait d&eacute;roul&eacute;e leur enfance. Romulus choisit de
s’installer sur le mont Palatin et R&eacute;mus choisit l’Aventin, une
colline toute proche. Avec une charrue, Romulus tra&ccedil;a autour de
sa colline un sillon symbolisant le foss&eacute; et la terre rejet&eacute;e
symbolisant les murs. Son fr&egrave;re trouva cette proc&eacute;dure ridicule,
sauta le sillon. Aussit&ocirc;t, Romulus se jeta sur lui pour le tuer en
criant : &laquo; Ainsi p&eacute;rira quiconque &agrave; l’avenir franchira
mes murailles &raquo;. C’est &agrave; cause de ce meurtre que les Romains
sentiront toujours planer la mal&eacute;diction sur leur ville.</font></font></b>
</body>
</html>
