<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">Le mur de Berlin</font></b>
<p><b><font face="Comic Sans MS"><font size=-1>C’est au moment de la guerre
froide en 1949 que l’Allemagne se divise en deux Etats : la R&eacute;publique
D&eacute;mocratique allemande en octobre 1949 ; la R&eacute;publique F&eacute;d&eacute;rale
allemande en mai 1949.</font></font></b>
<p><b><i><font face="Comic Sans MS"><font size=-1>Un peu d’histoire maintenant...</font></font></i></b>
<p><b><font face="Comic Sans MS"><font size=-1>La Guerre Froide a dur&eacute;
quarante ans, de 1949 &agrave; 1989. Imagine-la comme un bras de fer entre
deux puissantes nations : Les Etats-Unis et l’Union Sovi&eacute;tique.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Pourquoi ce bras de fer
? Revenons quatre ans en arri&egrave;re, tu comprendras ainsi la raison
de cette bataille :</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>En 1945, suite &agrave;
la seconde Guerre Mondiale, l’Allemagne &eacute;tait divis&eacute;e en
quatre zones occup&eacute;es par l’Angleterre, la France, l’Union Sovi&eacute;tique
et les Etats-Unis.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Plus tard, en 1948, l’Union
Sovi&eacute;tique voulait que les Alli&eacute;s (la France, les Etats-Unis
et l’Angleterre) quittent Berlin. Alors, ils ont ferm&eacute; toutes les
routes menant &agrave; Berlin-Ouest. Les Alli&eacute;s se sont dit qu’il
fallait absolument aider les habitants bloqu&eacute;s &agrave; Berlin-Ouest.
Ils leur ont donc procur&eacute; des vivres pendant un an par l’interm&eacute;diaire
d’un avion.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Au fil du temps, la ville
de Berlin s’est retrouv&eacute;e au centre de la Guerre Froide. Beaucoup
de gens partaient de l'Allemagne de l'Est pour aller &agrave; Berlin-Ouest,
et certains s'&eacute;chappaient de l'Ouest pour aller &agrave; l'Est.
Ces all&eacute;es et venues ont caus&eacute; des probl&egrave;mes politiques.
C’est pour cette raison que l’on a construit en 1949 le mur de Berlin.</font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Quelques ann&eacute;es plus
tard, en octobre 1989, le mur de Berlin fut d&eacute;truit. A la veille
de No&euml;l, l’Allemagne r&eacute;unie c&eacute;l&eacute;bra l’&eacute;v&egrave;nement
par une Ode &agrave; la libert&eacute;, concert que dirigea L&eacute;onard
Bernstein, chef d’orchestre am&eacute;ricain et compositeur de la musique
du film West Side Story compos&eacute;e en 1957.</font></font></b>
</body>
</html>
