<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.6 [fr] (Win98; I) [Netscape]">
</head>
<body>
<b><font face="Comic Sans MS">La vie de Rembrandt</font></b>
<p><b><font face="Comic Sans MS"><font size=-1>&nbsp;En 1606, &agrave;
Leydle en Hollande, naquit dans une famille nombreuse, un petit gar&ccedil;on
qui s’appelait Rembrandt Harmenzoon Van Rijn.</font></font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Rembrandt avait 6 fr&egrave;res
et soeurs, son papa &eacute;tait meunier, sa maman s’occupait de la maison.
Rembrandt aimait beaucoup sa maman.</font></font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>C’&eacute;tait une femme
pieuse, sage, attentionn&eacute;e, certaines peintures de Rembrandt la
repr&eacute;sentent en train de lire la Bible. Le soir, avant de s’endormir
Rembrandt se rem&eacute;morait, en couleur et en po&eacute;sie, les histoires
extraordinaires que sa m&egrave;re lui contait. Ses parents souhaitaient
qu’il exer&ccedil;a plus tard un m&eacute;tier intellectuel. Cerrit son
fr&egrave;re &eacute;tait meunier, Willem &eacute;tait boulanger, Adriaen
&eacute;tait cordonnier, ses soeurs ne travaillaient pas.</font></font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Plus tard, Rembrandt s’inscrivit
&agrave; l’universit&eacute; pour faire plaisir &agrave; ses parents, mais
il n’y resta pas tr&egrave;s longtemps. Il r&ecirc;vait de devenir peintre.
Alors, il quitta l’universit&eacute; pour devenir apprenti peintre. Et
vers l’&acirc;ge de 19 ans, il peint ses premiers dessins et essais.</font></font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>A l’&acirc;ge de 25 ans,
Rembrandt s’installa &agrave; Amsterdam, capitale de la Hollande, et l&agrave;,
il devint un c&eacute;l&egrave;bre portraitiste.</font></font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Les oeuvres du peintre sont
nombreuses et expos&eacute;es dans les plus grands mus&eacute;es du monde
; les P&egrave;lerins d’Emma&uuml;s, peint en 1648 ; l’Autoportrait, en
1660, tous deux, expos&eacute;s au mus&eacute;e du Louvre &agrave; Paris
en France.</font></font></b><b><font face="Comic Sans MS"><font size=-1></font></font></b>
<p><b><font face="Comic Sans MS"><font size=-1>Le Syndic des Drapiers,
peint en 1662, la Fianc&eacute;e Juive peinte en 1668, sont expos&eacute;s
au mus&eacute;e de Rijkmuseum &agrave; Amsterdam, en Hollande.</font></font></b>
</body>
</html>
